
/* Class = "UILabel"; text = "Instant filter updates"; ObjectID = "5iB-q7-5l8"; */
"5iB-q7-5l8.text" = "即時的過濾器更新";

/* Class = "UILabel"; text = "More filters"; ObjectID = "A4T-Kw-foN"; */
"A4T-Kw-foN.text" = "更多的過濾器";

/* Class = "UINavigationItem"; title = "Sign in"; ObjectID = "DEh-4x-Hnt"; Note = "(Get Pro) screen title"; */
"DEh-4x-Hnt.title" = "登入";

/* Class = "UITextField"; placeholder = "username or email"; ObjectID = "Qfq-mJ-Yf4"; Note = "(LoginController) name text field"; */
"Qfq-mJ-Yf4.placeholder" = "用戶名或電子郵件地址";

/* Class = "UILabel"; text = "block phishing & malware"; ObjectID = "SKX-L4-odW"; Note = "(GetProController) Security filters description"; */
"SKX-L4-odW.text" = "封鎖網路釣魚&惡意軟體";

/* Class = "UIButton"; normalTitle = "Upgrade"; ObjectID = "UbO-jW-NNO"; */
"UbO-jW-NNO.normalTitle" = "升級";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "YFd-La-Nty"; */
"YFd-La-Nty.placeholder" = "密碼";

/* Class = "UILabel"; text = "Be first everywhere"; ObjectID = "ZMu-UP-PI3"; */
"ZMu-UP-PI3.text" = "處處為第一";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "gWp-2S-4X1"; Note = "(Get Pro) \"Sign in\" button"; */
"gWp-2S-4X1.normalTitle" = "登入";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "lIP-FV-RXn"; */
"lIP-FV-RXn.normalTitle" = "登入";

/* Class = "UIButton"; normalTitle = "Restore purchase"; ObjectID = "mR4-EU-MFx"; */
"mR4-EU-MFx.normalTitle" = "恢復購買";

/* Class = "UILabel"; text = "Security filters"; ObjectID = "mpR-bB-C6U"; */
"mpR-bB-C6U.text" = "安全性過濾器";

/* Class = "UILabel"; text = "Custom filters"; ObjectID = "oxc-z7-F6Z"; */
"oxc-z7-F6Z.text" = "自訂的過濾器";

/* Class = "UIBarButtonItem"; title = "Login"; ObjectID = "wPC-tc-ETw"; Note = "(Login Screen) Get Pro->Login->\"Login\" navigatio bar button title"; */
"wPC-tc-ETw.title" = "登入";
